{
  "layout": "post",
  "layout-type": 1,
  "title": "Arroz Sem Pato",
  "keywords": "Arroz sem pato, Arroz de forno vegano, Arroz com cogumelos e chouriço vegetal, Prato principal vegano, Receita de arroz no forno, Cogumelos Pleurotus em receitas veganas, Arroz assado com chouriço vegetal, Receita vegana de arroz cremoso, Pratos assados veganos, Chouriço vegetal em pratos tradicionais",
  "permalink": "/arroz-sem-pato/",
  "type": [
    "Almoço/Jantar"
  ],
  "protein": [],
  "description": "Arroz de forno com cogumelos pleurothus e chouriço vegetal, aromático e reconfortante",
  "image": "/assets/img/arroz-sem-pato.webp",
  "serve": "4 porções",
  "diet": [
    "s-gluten",
    "s-frutos-secos"
  ],
  "time-total": 60,
  "time-prepar": 10,
  "time-confe": 50,
  "calorias": 559.5,
  "proteinas": 14.5,
  "lipidos": 12.4,
  "hidratos": 91.8,
  "author": "greentastecuisine",
  "ingredients": [
    "400 gr | de Arroz Vaporizado ou Agulha",
    "500 gr | de Cogumelos Pleurothus",
    "1 | Chouriço Vegetal",
    "500 ml | de Caldo de Legumes",
    "500 ml | de Água",
    "50 ml | de Vinho Tinto",
    "1 | Cebola picada",
    "4  dentes| de Alho picado",
    "2 folhas | de Louro",
    "1 c.sopa| de Molho de Soja",
    "| Pimentão doce fumado q.b.",
    "| Pimenta-preta q.b.",
    "| Azeite q.b.",
    "| Sal q.b."
  ],
  "instructions": [
    "Cortar o chouriço em duas metades iguais e reservar uma delas. A outra parte - cortar às rodelas e, posteriormente cortar as rodelas a meio, de forma a ficarem em formato de meias luas.",
    "Num tacho, colocar o chouriço que foi cortado, o caldo de legumes, o vinho tinto, as folhas de louro, o pimentão doce fumado, a pimenta preta, e o molho de soja. Cobrir com água e, quando começar a ferver, tapar e deixar cozinhar durante cerca de 10 minutos. Após esse tempo, reservar. Retirar o chouriço e as folhas de louro e reservar. Manter o caldo no tacho e reservar.",
    "Noutro tacho, colocar o azeite e deixar aquecer. De seguida, adicionar a cebola e refogar por 2 minutos.",
    "Acrescentar o alho, o louro (que foi retirado do caldo) e deixar refogar.",
    "Cortar os cogumelos em tiras ou desfiá-los. Introduzir e deixar reduzir. Depois, juntar os pedaços de chouriço (retirados do caldo).",
    "Temperar com sal, pimenta e deixar durante 5 minutos.",
    "Colocar o tacho do caldo ao lume. Quando começar a ferver, colocar o arroz. Temperar com sal a gosto e deixar cozinhar um pouco, mas não totalmente, pois ainda vai ao forno.",
    "Misturar os cogumelos no arroz e meter tudo num tabuleiro.",
    "Cortar o chouriço que restou em rodelas e dispô-las por cima do arroz.",
    "Levar ao forno a 200ºC cerca de 20 minutos, até tostar."
  ],
  "notes": "Receita inspirada na [greentaste.cuisine](https://www.instagram.com/p/CTVBuLosgsV/?igsh=dGxjMWVyb3R4Zzds)"
}