{
  "layout": "post",
  "layout-type": 1,
  "title": "Seitan Assado com Batatas e Espargos",
  "description": "Seitan assado suculento com batatas douradas e espargos assados",
  "keywords": "seitan assado, batatas douradas, espargos assados, receita vegan, prato principal, comida saudável, jantar nutritivo, receita fácil, proteína vegetal, alimentação equilibrada",
  "permalink": "/seitan-assado-batatas-espargos/",
  "type": [
    "Almoço/Jantar"
  ],
  "protein": [
    "Seitan"
  ],
  "image": "/assets/img/seitan-assado.webp",
  "serve": "4 refeições",
  "diet": [
    "s-soja",
    "s-frutos-secos"
  ],
  "time-total": 65,
  "time-prepar": 15,
  "time-confe": 50,
  "calorias": 430,
  "proteinas": 32,
  "lipidos": 12,
  "hidratos": 45,
  "author": "original",
  "new": "yes",
  "ingredients": [
    "500 gr | de Seitan",
    "1 kg | de Batatas",
    "400 gr | de Espargos",
    "4 c.sopa | de Azeite",
    "2 c.sopa | de Vinha de Alho",
    "3 dentes | grandes de Alho",
    "2 folhas | de Louro",
    "1 c.sopa | de Polpa de Tomate",
    "| Sal q.b.",
    "| Pimenta Preta q.b.",
    "| Piri-piri em pó q.b.",
    "| Vinho branco q.b."
  ],
  "instructions": [
    "Cortar o seitan em fatias o mais finas possível.",
    "Colocar o seitan fatiado numa taça grande.",
    "Adicionar a vinha d’alho, o alho picado, as folhas de louro desfeitas, o sal, a pimenta preta, o piri-piri e a polpa de tomate.",
    "Regar com vinho branco até atingir metade do seitan. Misturar bem e abanar a taça para que todos os ingredientes se envolvam.",
    "Deixar marinar no frigorífico por, pelo menos, 30 minutos (ou idealmente durante a noite).",
    "Pré-aquecer o forno a 200°C.",
    "Lavar bem as batatas e cortá-las em cubos.",
    "Numa taça, misturar as batatas com o azeite e o sal.",
    "Num tabuleiro grande de forno, dispor as fatias de seitan no centro e distribuir as batatas à volta do seitan, espalhando-as bem para que assem uniformemente. Regar tudo com metade do molho da marinada e reservar a outra metade para adicionar mais tarde.",
    "Levar ao forno e deixar assar durante 30 minutos.",
    "Enquanto isso, lavar os espargos, cortá-los em quatro partes e reservar.",
    "Ao fim de 30 minutos, retirar o tabuleiro do forno e virar o seitan. Adicionar os espargos ao tabuleiro, misturá-los com as batatas e regar tudo com o restante molho da marinada.",
    "Voltar a levar ao forno por mais 20 minutos.",
    "Retirar do forno e está pronto a servir."
  ]
}