{
  "layout": "post",
  "layout-type": 2,
  "title": "Pizza",
  "description": "Pizza coberta de molho de tomate, cogumelos, pimentos, azeitonas e 'queijo' derretido",
  "keywords": "pizza vegana, massa caseira, molho de tomate, cogumelos, pimentos, azeitonas, queijo Violife, receita vegana, refeição saudável, pizza sem glúten",
  "permalink": "/pizza/",
  "type": [
    "Almoço/Jantar",
    "Lanche"
  ],
  "protein": [],
  "image": "/assets/img/pizza.webp",
  "serve": "8 fatias",
  "diet": [
    "s-soja",
    "s-frutos-secos"
  ],
  "time-total": 50,
  "time-prepar": 15,
  "time-confe": 35,
  "calorias": 195,
  "proteinas": 4,
  "lipidos": 9,
  "hidratos": 25,
  "author": "original",
  "new": null,
  "ingredients": {
    "a Massa": [
      "250 ml | de Água morna",
      "1 c.sopa | de Azeite",
      "1 c.chá | de Fermento biológico seco",
      "2 chávenas | de Farinha de Trigo",
      "1 c.chá | de Sal"
    ],
    "o Recheio": [
      "250 gr | de Molho de Tomate",
      "200 gr | de 'Queijo' Violife ralado",
      "200 gr | de Cogumelos",
      "1 | Pimento verde ou vermelho",
      "80 gr | de Azeitonas Pretas sem caroço",
      "2 c.sopa | de Azeite",
      "| Sal q.b.",
      "| Pimenta Preta q.b.",
      "| Orégãos q.b.",
      "| Alho em pó q.b."
    ]
  },
  "instructions": {
    "a Massa": [
      "Numa tigela, colocar a água morna, o azeite e o fermento. Misturar bem e cubrir com um pano. - Deixar levedar por, pelo menos, 1 hora.",
      "Após a levedação, colocar farinha na bancada e esticar a massa da pizza com um rolo até atingir a espessura desejada.",
      "Colocar uma folha de papel vegetal num tabuleiro de forno e transferir a massa para o tabuleiro."
    ],
    "o Recheio": [
      "Cortar finamente os cogumelos em fatias e reservar.",
      "Cortar finamente o pimento em fatias e reservar.",
      "Cortar as azeitonas em rodelas e reservar.",
      "Numa frigideira, adicionar o azeite e deixar aquecer bem. Adicionar os pimentos e temperar com sal, alho em pó, pimenta preta e orégãos. Mexer até que fiquem bem cozinhados e retirar da frigideira. Reservar.",
      "Na mesma frigideira, adicionar os cogumelos e temperar com sal, alho em pó, pimenta preta e orégãos. Mexer até que percam os sucos e fiquem completamente cozinhados. Retirar do fogo e reservar."
    ],
    "Montar": [
      "Colocar uma camada generosa de molho de tomate sobre a massa. Temperar com alho em pó e pimenta preta.",
      "Distribuir os cogumelos, os pimentos, as rodelas de azeitona e o 'queijo' por cima. Finalizar com orégãos.",
      "Levar ao forno a 180ºC até ficar douradinha e o 'queijo' derreter."
    ]
  },
  "notes": [
    "Para uma massa mais fofa, pode deixar a levedar no frigorífico durante 24h.",
    "Se fizer a confeção do molho de tomate, fica ótimo iniciá-lo com um refogado de cebola e alho."
  ]
}